
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Generelt"; ObjectID = "6"; */
"6.label" = "Generelt";

/* Class = "NSTabViewItem"; label = "Tilladelser"; ObjectID = "8"; */
"8.label" = "Tilladelser";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Tilladelser"; ObjectID = "16"; */
"16.label" = "Tilladelser";

/* Class = "NSTextFieldCell"; title = "UNIX Tilladelser"; ObjectID = "22"; */
"22.title" = "UNIX Tilladelser";

/* Class = "NSButtonCell"; title = "Anvend ændringerne igen"; ObjectID = "27"; */
"27.title" = "Anvend ændringerne igen";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "29"; */
"29.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "31"; */
"31.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "33"; */
"33.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "35"; */
"35.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "37"; */
"37.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "39"; */
"39.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "41"; */
"41.title" = "Læs";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "43"; */
"43.title" = "Læs";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "45"; */
"45.title" = "Læs";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "47"; */
"47.title" = "Andre";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "49"; */
"49.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Ejer"; ObjectID = "51"; */
"51.title" = "Ejer";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "61"; */
"61.title" = "Andre udseender";

/* Class = "NSTextFieldCell"; title = "Hvor"; ObjectID = "63"; */
"63.title" = "Hvor";

/* Class = "NSTextFieldCell"; title = "CNAVN"; ObjectID = "65"; */
"65.title" = "CNAVN";

/* Class = "NSTextFieldCell"; title = "Indeks fil"; ObjectID = "67"; */
"67.title" = "Indeks fil";

/* Class = "NSTextFieldCell"; title = "Afkræftelse"; ObjectID = "69"; */
"69.title" = "Afkræftelse";

/* Class = "NSTextFieldCell"; title = "Logning"; ObjectID = "71"; */
"71.title" = "Logning";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Leveringsmetode"; ObjectID = "75"; */
"75.title" = "Leveringsmetode";

/* Class = "NSTextFieldCell"; title = "Oprindelse"; ObjectID = "79"; */
"79.title" = "Oprindelse";

/* Class = "NSTextFieldCell"; title = "Skriv adgangslog til valgte beholder."; ObjectID = "85"; */
"85.title" = "Skriv adgangslog til valgte beholder.";

/* Class = "NSTextFieldCell"; title = "Fjern valgte filer fra distributionscache."; ObjectID = "87"; */
"87.title" = "Fjern valgte filer fra distributionscache.";

/* Class = "NSButtonCell"; title = "Afkræft"; ObjectID = "93"; */
"93.title" = "Afkræft";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "98"; */
"98.title" = "Andre udseender";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "103"; */
"103.title" = "Andre udseender";

/* Class = "NSButtonCell"; title = "Distributionsadgangslogning"; ObjectID = "110"; */
"110.title" = "Distributionsadgangslogning";

/* Class = "NSTextFieldCell"; title = "Kryptering"; ObjectID = "121"; */
"121.title" = "Kryptering";

/* Class = "NSTextFieldCell"; title = "Du kan se alle reviderede versioner af en fil i en browser ved at vælge Vis → Vis skjulte filer."; ObjectID = "127"; */
"127.title" = "Du kan se alle reviderede versioner af en fil i en browser ved at vælge Vis → Vis skjulte filer.";

/* Class = "NSButtonCell"; title = "Multi-Faktor Autorisation (MFA) slet"; ObjectID = "129"; */
"129.title" = "Multi-Faktor Autorisation (MFA) slet";

/* Class = "NSButtonCell"; title = "Bucket-versionering"; ObjectID = "131"; */
"131.title" = "Bucket-versionering";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "134"; */
"134.title" = "Andre udseender";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "137"; */
"137.title" = "Andre udseender";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "140"; */
"140.title" = "Andre udseender";

/* Class = "NSTextFieldCell"; title = "Lokation"; ObjectID = "144"; */
"144.title" = "Lokation";

/* Class = "NSTextFieldCell"; title = "Livscyklus"; ObjectID = "150"; */
"150.title" = "Livscyklus";

/* Class = "NSTextFieldCell"; title = "Versionering"; ObjectID = "152"; */
"152.title" = "Versionering";

/* Class = "NSTextFieldCell"; title = "Logning"; ObjectID = "154"; */
"154.title" = "Logning";

/* Class = "NSButtonCell"; title = "Slet filer"; ObjectID = "161"; */
"161.title" = "Slet filer";

/* Class = "NSButtonCell"; title = "Overgang til Glacier"; ObjectID = "163"; */
"163.title" = "Overgang til Glacier";

/* Class = "NSButtonCell"; title = "Bucket-adgangslogging"; ObjectID = "167"; */
"167.title" = "Bucket-adgangslogging";

/* Class = "NSTextFieldCell"; title = "Skriv adgangslog til valgte beholder."; ObjectID = "169"; */
"169.title" = "Skriv adgangslog til valgte beholder.";

/* Class = "NSMenu"; title = "Andre udseender"; ObjectID = "172"; */
"172.title" = "Andre udseender";

/* Class = "NSTextFieldCell"; title = "Opbevaringsklasse"; ObjectID = "174"; */
"174.title" = "Opbevaringsklasse";

/* Class = "NSTextFieldCell"; title = "Internetadresse"; ObjectID = "179"; */
"179.title" = "Internetadresse";

/* Class = "NSButtonCell"; title = "Beregn"; ObjectID = "184"; */
"184.title" = "Beregn";

/* Class = "NSTextFieldCell"; title = "Tilladelser"; ObjectID = "190"; */
"190.title" = "Tilladelser";

/* Class = "NSTextFieldCell"; title = "Hvor"; ObjectID = "196"; */
"196.title" = "Hvor";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "200"; */
"200.title" = "Gruppe";

/* Class = "NSTextFieldCell"; title = "Slags"; ObjectID = "202"; */
"202.title" = "Slags";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Oprettet"; ObjectID = "206"; */
"206.title" = "Oprettet";

/* Class = "NSTextFieldCell"; title = "Ændret"; ObjectID = "210"; */
"210.title" = "Ændret";

/* Class = "NSTextFieldCell"; title = "Størrelse"; ObjectID = "216"; */
"216.title" = "Størrelse";

/* Class = "NSTextFieldCell"; title = "Ejer"; ObjectID = "220"; */
"220.title" = "Ejer";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "236"; */
"236.headerCell.title" = "Navn";

/* Class = "NSTableColumn"; headerCell.title = "Værdi"; ObjectID = "238"; */
"238.headerCell.title" = "Værdi";

/* Class = "NSTextFieldCell"; title = "Overskrifter"; ObjectID = "245"; */
"245.title" = "Overskrifter";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Adgangsberettiget"; ObjectID = "261"; */
"261.headerCell.title" = "Adgangsberettiget";

/* Class = "NSTableColumn"; headerCell.title = "Tilladelse"; ObjectID = "263"; */
"263.headerCell.title" = "Tilladelse";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Overførselsacceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Overførselsacceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Overførsel"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Overførsel";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Andet udseende";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
